module.exports = {

  "/": {
    mainHeader: "Нежные истории любви из реальной жизни",
    mainDescription: "Неповторимая и единственная, счастливая и не очень – история любви. Здесь наши пользователи публикуют интересные, а главное – реальные, рассказы о любви! Самые разные любовные и романтические откровения увлекают и захватывают, погружая читателя в новый мир событий и происшествий, чувств и эмоций. Пусть каждая история о любви подарит вам приятные минуты и новые впечатления.",

    mainImage: {
      source: "/i/heartPic.png",
      alt: "История любви",
      title: "Самые красивые истории о любви!",
    },

    metaDescription: "Читать истории любви. Настоящие истории любви из жизни реальных людей.",
    metaKeywords: "история отношения измена секс фантазия работа деньги любовь читать рассказ романтика свидание",
    title: "История любви - реальные истории любви из жизни",
  },

  "intimnye-istorii": {
    mainHeader: "Чувственные интимные истории",
    mainDescription: "Сокровенные рассказы о личной жизни, которые таят в себе много интересного – это то, чем иногда так хочется поделиться. Интимные истории – одни из самых популярных среди читателей. Эротика, секс по любви или без – это еще не все темы, которые могут затрагиваться в данном разделе. В реальных интимных рассказах из жизни много интересных случаев и замысловатых ситуаций.",

    mainImage: {
      source: "/i/intim-story.png",
      alt: "Интимные истории",
      title: "Истории о сексе и личных отношениях",
    },

    theme: 2,
    metaDescription: "Секс. Любовь. Страсть. Самые интересные интимные истории.",
    metaKeywords: "история отношения измена секс фантазия работа деньги любовь читать рассказ романтика свидание",
    title: "Интимные истории - реальные интимные рассказы из жизни",
  },

  "istorija-o-ljubvi-podrostkov": {
    mainHeader: "Нежные истории первой любви",
    mainDescription: "Исключительно трепетная романтика или несчастливая любовь? Историю о любви подростков невозможно предугадать в силу неопытности и юности участников. Но многие помнят свое первое свидание и не могут забыть любовь своей юности. Поцелуи в первый раз, прогулки под луной, студенческие дискотеки, ссоры и примирения. Бурные и стремительные, нежные и романтичные – это все о них, всегда безумно интересных и увлекательных, историях первой любви!",

    mainImage: {
      source: "/i/first-love.png",
      alt: "Истории первой любви",
      title: "Нежные истории о любви подростков",
    },

    theme: 1,
    metaDescription: "Романтический опыт первых отношений. Первые встречи, первая любовь, первые поцелуи.",
    metaKeywords: "история отношения измена секс фантазия работа деньги любовь читать рассказ романтика свидание",
    title: "Истории о любви подростков - первое свидание и самые искренние чувства",
  },

  "istorii-ljubvi-na-rabote": {
    mainHeader: "Истории отношений на работе",
    mainDescription: "Тема, которой вроде бы никого сейчас не удивишь – это служебный роман или истории любви на работе. Но в таких ситуациях возникает много вопросов, в частности, может ли помешать роман на работе карьерному росту? Наши читатели поведают о своем опыте и расскажут о своих романах на работе. А главная интрига – заканчивались ли любовные истории такого рода счастливо  – всегда интересует не только участников, но и читателей историй.",

    mainImage: {
      source: "/i/love-on-work.png",
      alt: "любовь на работе",
      title: "Отношения на работе",
    },

    theme: 4,
    metaDescription: "Любовь на работе. Новые возможности или шаг в никуда?",
    metaKeywords: "история отношения измена секс фантазия работа деньги любовь читать рассказ романтика свидание",
    title: "Истории любви на работе - служебные романы из жизни",
  },

  "istorija-izmeny": {
    mainHeader: "Истории неверности в отношениях",
    mainDescription: "Иногда так бывает, что влюбленные или семейные люди изменяют друг другу, но у каждого из них своя история измены. Кто виноват и что делать – вопрос риторический. Им задаются, как мужья и жены, так и любовницы с любовниками. Супружеская измена – это не всегда пресловутый любовный треугольник, и в нем часто может быть гораздо больше углов. Проблемы в семье, развод после появления третьего лишнего и многое другое затронуто в реальных историях наших читателей.",

    mainImage: {
      source: "/i/treason-story.png",
      alt: "история измены",
      title: "Истории супружеских измен",
    },

    theme: 8,
    metaDescription: "Любовный многоугольник и его последствия.",
    metaKeywords: "история отношения измена секс фантазия работа деньги любовь читать рассказ романтика свидание",
    title: "История измены - реальные истории супружеских измен",
  },
};
