module.exports = {

  main: {
    showMainAnchor: false,
    mainDescription: "Тестовое описание страницы",

    mainImage: {
      source: "/i/heartPic.png",
      alt: "История любви",
      title: "Самые красивые истории о любви!",
    },

    mainHeader: "Тестовый заголовок",
    metaDescription: "Читать истории любви. Настоящие истории любви из жизни реальных людей.",
    metaKeywords: "история отношения измена секс фантазия работа деньги любовь читать рассказ романтика",
    title: "История любви - реальные истории любви из жизни",
  },
}
